/* Localized versions of Info.plist keys */

CFBundleName = "com.boonier.CsoundTest";
CFBundleShortVersionString = "SDKExample version 0.0.1d1";
CFBundleGetInfoString = "SDKExample version 0.0.1d1, Copyright 2002, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2002, MyGreatSoftware.";
